<div id="viewport">
    <div style="text-align:center; padding-top:50px;">
        <img src="images/UGG.png"/><br><br>
        <img src="images/rules_title.png"/>
    </div>
    <div style="padding: 15px">
        <p class="ClauseTitle">活动时间</p>
        <P class="fs12" style="margin-top: -10px">2014年8月25日至2014年11月30日</P>
        <p class="ClauseTitle">参与方式</p>
        <p class="FirstLine fs12" style="margin-top: -10px">UGG #微情时刻见温暖# 活动由戴珂鞋业（上海）有限公司主办（以下简称"主办方"），上
        海锐商信息科技有限公司承办（以下简称为"承办方"）。本活动的有效参与用户仅限居住地域
        范围为中华人民共和国境内（不含港澳台）的用户（以下简称"用户"，包括但不限于约会发起
        者、受邀者，投票分享者和评论者）。活动期间内，所有用户，可通过电脑端或手机端，参与
        UGG#微情时刻见温暖#活动。详细流程如下：</p>
        
        <p class="ClauseTitle">活动流程</p>
        <p class="FirstLine fs12" style="margin-top: -10px">
                    参与本活动的用户可以参与以下任意一项流程:<br />
                    （1） 发起邀约<br />
                    （2） #晒温暖# 照片上传活动<br />
                    （3） 投票<br />
                    （4） 照片评选活动 *<br />
        *是主办方根据所公示的规则，针对参与（2）#晒温暖#照片上传活动 的用户所上传的照片、文字等内容所进行的评选活动。
        </p>
        <p class="ClauseTitle"><u>(1) 发起邀约：</u></p>
        <p class="ClauseTitle">●手机端</p>
        <ul style="list-style: none;line-height: 25px" class="fs12">
            <li>1.  用户关注UGG官方微信（ID：UGG），点击菜单栏相关按钮，获取活动链接。</li>
            <li>2.  点击链接，用户进入活动页面，根据活动流程提示上传照片、选择约会时间、约会地点、输入有效手机号码，即可生成约会邀请。</li>
            <li>3.  用户将生成的约会邀请分享至朋友圈或微信好友，邀请好友参加约会。</li>
            <li>4.  受邀者（与约会发起者合称"双方"）通过邀请链接进入邀约页面，选择合适的约会时间，留下有效手机号码，接受约会邀请。</li>
            <li>5.  约会发起者在双方确定的约会时间的前三个工作日内将会收到主办方发出的提醒短信，若约会发起者和受邀者选择了两个以上不同的约会时间，则上述三个工作日较早者开始起算。（未 免存疑，例如当约会发起者和受邀者选择的两个约会时间分别为2014年10月1日和2014年10月2日，则约会发起者将会在2014年9月28日收到主办方发出的提醒短信）。约会发起者根据提醒短信提示，返回活动页面，确认约会的最终时间，不论双方是否选择同一约会时间，约会发起者都将收到上述提醒短信。</li>
            <li>6.  约会时间一经约会发起者的确认，该约会的最终确认时间及地点等内容将通过短信形式通知到所有接受邀请的受邀者。</li>
            <li>7.  约会开始前，发起者也可在"我的约会"板块中选择取消该约会，另行发起。再次发起邀约流程与本流程一致。</li>
            <li>8.  约会成功后的第二天，约会发起者和受邀者均会收到提示短信，可根据提示信息上传约会照片，参与照片评选。</li>
            <li>9.  所有参与活动的用户可在"我的约会"板块中查看自己发起的约会、已经参加的约会和已经接受邀请的约会。</li>
        </ul>
        
        <p class="ClauseTitle">●电脑端</p>
            <ul style="list-style: none" class="fs12">
                <li>1. 登录UGG官方活动页面（http://www.uggaustralia.cn/blog）。</li>
                <li>2. 用户可以用手机扫描出现在浮层页面或主页面左侧的二维码，关注UGG官方微信（ID：UGG）并发起邀请，具体流程可参见上方手机端参与流程。</li>
            </ul>
        
        <p class="ClauseTitle"><u>（2）#晒温暖#照片上传活动：</u></p>
        <p class="FirstLine fs12">活动期间，主办方将每月一日公布（如遇节假日另行调整）发布两个主题，所有参与用户在主办方公布主题后通过手机端或电脑端，根据当月主题上传照片。主办方将会对所有用户所上传的照片、文字等内容进行审核，用户通过手机端或者电脑端上传的经审核出现在"微情影集"板块下的照片将有资格参与（4）照片评选活动。</p>
        
        <span class="ClauseTitle" style="width: 80px">●手机端</span><span class="fs12">（可选择通过“我的约会”板块或者“微情影集”板块上传）</span>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  所有参与活动的用户可以在"我的约会"板块下，点开任意一个自己已参与的约会，并上传约会照片。</li>
                <li>2.  用户上传约会照片过程中，可己对所上传照片的评语。</li>
                <li>3.  所有上传的约会照片均会自动带上"晒温暖"的标签，同时用户也可以为所上传的照片添加其他合适的标签。</li>
                <li>4.  承办方将对所有用户上传的约会照片与评语进行审核。</li>
                <li>5.  未通过审核的约会照片只会出现在用户的"我的约会"板留下自块下相对应的约会中，且该照片上会标有"尚未通过审核"字样。已通过审核的照片将出现在"微情影集"中。</li>
                <li>6.  所有参与活动的用户，也可在"微情影集"板块中点击"即刻上传"按钮，上传符合当月主题的照片。</li>
                <li>7.  用户上传主题照片的过程中，可附上自己对所上传照片的评语。</li>
                <li>8.  所有上传的主题照片均会自动带上"晒温暖"的标签，同时用户也可以为所上传的照片添加其他合适的标签。</li>
                <li>9.  承办方将对所有用户上传的主题照片与评语进行审核，凡通过审核的主题照片及评语均会出现在"微情影集" 板块中。</li>
            </ul>
        <span class="ClauseTitle" style="width: 100px">●电脑端</span><span class="fs12">（可选择通过浮层页面上的“即刻上传”按钮或在主页面左侧的“上传照片”按钮上传）</span>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  登录UGG官方活动页面（http://www.uggaustralia.cn/blog）。</li>
                <li>2.  用户可点击出现在浮层页面上的"即刻上传"按钮或在主页面左侧的"上传照片"按钮，根据当月主题上传自己的微情时刻的照片。</li>
                <li>3.  用户上传主题照片的过程中，可留下自己对所上传照片的评语。</li>
                <li>4.  所有由用户上传并通过审核的主题照片均会自动带上"晒温暖"的标签，同时用户也可以为所上传的照片添加其他合适的主题标签。</li>
                <li>5.  承办方将对所有用户上传的主题照片与评语进行审核，凡通过审核的主题照片及评语均会出现在"微情影集" 板块中。</li>
            </ul>
        
        <p class="ClauseTitle"><u>（3）投票</u></p>
        <p class="fs12">用户可以在手机端或电脑端浏览所有的约会照片以及所有已经通过审核的微情时刻照片。同时，用户也可以对其喜欢的照片（自己上传的照片除外）进行投票。</p>
        <p class="ClauseTitle">●手机端</p>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  活动期间，用户可以在“我的约会”板块下相对应的约会中或者在“微情影集”板块下，点看任意照片，点击红心即可完成对该照片的投票，投票完成后该照片的得票数加一</li>
                <li>2.  成功分享及投票后，该用户将获得一个UGG限定礼盒（以下简称"礼盒"），用户在成功提交手机号码、查看并同意"UGG会员入会须知"条款后方可打开该礼盒。若该用户在先前的步骤中已经成功提交过手机号码并接受过"UGG会员入会须知"，则在此步骤中可以直接打开礼盒。</li>
                <li>3.  礼盒中可能含有一张UGG优惠券、或者一个UGG优盘、或者一本UGG与Moleskine合作款笔记本。（有关UGG优惠券，UGG优盘和UGG与Moleskine合作款笔记本的详细说明，请参考<u class="ClauseTitle">“奖项设置”</u>中的相关内容。）</li>
                <li>4.  同一微信帐号原则上不限定参与活动的次数上限；所有用户上传的照片均不限定其被分享次数的上限。但主办方严禁恶意刷票、制造虚假数据等行为，因此限定同一微信账号对同一张照片的投票次数每天不超过10次。（详见下文活动声明中第八条）</li>
            </ul>
        
        <p class="ClauseTitle">●电脑端</p>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  活动期间，用户可以浏览欣赏官方活动主页上"微情影集"中的任意照片，并可以分享至新浪微博，首次分享至新浪微薄的用户需要关联相关新浪微博帐号并完成授权，成功分享后方可完成对该照片的投票，分享成功后该照片的得票数即增加一票。</li>
                <li>2.  成功分享及投票后，该用户将获得一个UGG限定礼盒（以下简称"礼盒"），用户在成功提交手机号码、查看并同意"UGG会员入会须知"条款后方可打开该礼盒。若该用户在先前的步骤中已经成功提交过手机号码并接受过"UGG会员入会须知"，则在此步骤中可以直接打开礼盒。</li>
                <li>3.  3.  礼盒中可能含有一张UGG优惠券、或一个UGG优盘、或一本UGG与Moleskine合作款笔记本。（有关UGG优惠券，UGG优盘和UGG与Moleskine合作款笔记本的详细说明，请参考<u class="ClauseTitle">“奖项设置”</u>中的相关内容。）</li>
                <li>4.  同一微信帐号原则上不限定参与活动的次数上限；所有用户上传的照片均不限定其被分享次数的上限。但主办方严禁恶意刷票、制造虚假数据等行为，因此限定同一微博账号对同一张照片的投票次数每天不超过10次。（详见下文<u class="ClauseTitle">“活动声明”</u>中第八条）</li>
            </ul>
        <p class="ClauseTitle"><u>（4）照片评选活动：</u></p>
        <p class="fs12">活动期间，凡通过审核的出现在"微情影集"中的所有照片，均可凭借其得票数参加"每月U选"均可凭借其照片得票数参加“每月U选”评选活动，或凭借其照片的得分数“UGG #微情时刻见温暖#的最佳作品”评选活动。如果某一张照片被评选为“每月U选”或“UGG#微情时刻见温暖#的最佳作品”，则上传该照片的的微信帐号或新浪微博账号的所有者为获奖用户。</p>
        
        <p class="ClauseTitle">温暖聚焦者</p>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1．  活动期间，主办方邀请3位具有网络传播影响力的意见领袖担任"温暖聚焦者"（以下简称"聚焦者"）。每位聚焦者每月有一次机会选出TA心中最符合本月主题的3张照片，主办方将于每月主题公布后的第二周起，每周公布一位聚焦者所选择的最贴切主题的3张照片。</li>
                <li>2．  活动期间，三位聚焦者每人拥有一次加票权利，聚焦者可在活动期间的任意时间点为TA所喜欢的照片加一次票。获得加票的照片的得票数随即增加100票。三位聚焦者所提供的加票数（三位一共300票）将计入“每月U选”的  得票数内，同时计入“#微情时刻见温暖 #的最佳作品评选活动”的得分数内。</li>
            </ul>
        
        <p class="ClauseTitle">得票计算方式</p>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  参加“每月U选”评选活动的每张照片的得票数，是该照片在符合当月照片主题的前提下，计算当月在微信和新浪微博上被成功投票次数的总和，加上聚焦者的加票数（如有）。该照片可累计当月得票数，参与每个月“每月U选”的评选活动。当月累计得票数最多的前24张照片将被选为“每月U选”，但上一个月所获得的票数不得累计到次月。</li>
                <li>2.  活动期间，得票数为实时显示。</li>
            </ul>
        
        <p class="ClauseTitle">得分计算方式</p>
            <ul style="list-style: none;line-height: 25px" class="fs12">
                <li>1.  凡通过审核并出现在“微情影集”中的每张照片，每个月的总得票数将按照不同比例计入得分数：某张照片在 9月1日至9月30日所获得的总得票数，将以110%的比例计入得分数。某张照片在10月1日至10月31日所获得的总得票数，将以130%的比例计入得分数。某张照片在11月1日至11月30日所获得的总得票数，将以160%的比例计入得分数。</li>
                <li>2.  每张有效的主题照片，其得分数由按比例计入的每月得票数和其所获得的聚焦者的加票数（如有）组成。如某一张主题照片，其8月25日至9月30日得票数为10票，10月得票数为20票，11月得票数为10票，并且该照片获得了一位聚焦者的加票，则这张照片的得分数为：10*110%+20*130%+10*160%+100=153分。</li>
                <li>3.  得分数于9月后开始实时显示。</li>
            </ul>
        
        <p class="ClauseTitle">（5）<u>获奖用户的名单及其奖品：</u></p>
            <u class="ClauseTitle" style="font-weight: bold">获奖用户的名单</u>
        <p class="fs12">1.“每月U选”获奖名单：<br />
             活动期间，每月最后一天（即为9月30日，10月31日，11月30日）公布上月入选"每月U选"的24张获奖照片及其上传用户的名单。具体的获奖用户名单可在手机端或电脑端查看。</p>
        <p class="ClauseTitle">●手机端</p>
            <ul style="list-style: none;" class="fs12">
                <li>关注UGG官方微信账号（ID：UGG）</li>
                <li>点击微信菜单栏上“微情时刻”按钮，获取系统回复信息。</li>
                <li>点击回复信息中的“U奖榜单”可进入该页面，查看每月获奖照片及用户名单。</li>
            </ul>
        <p class="ClauseTitle">●电脑端</p>
            <ul style="list-style: none;" class="fs12">
                <li>登入UGG官方活动页面（http://www.uggaustralia.cn/blog）</li>
                <li>点击主页左侧“U奖榜单”按钮，查看每月获奖用户名单</li>
            </ul>
        <p class="fs12">2.“#微情时刻见温暖#最佳作品”获奖名单：</p>
        <p class="fs12">【请补充“UGG #微情时刻见温暖#的最佳作品”名单、公布时间和公布方式】在本活动的最后一天（即11月30日）将公布#微情时刻见温暖#的最佳作品及其照片上传的参与用户。具体的获奖用户名单可在手机端或电脑端查看。</p>
        
        
        <p class="ClauseTitle">●手机端</p>
            <ul style="list-style: none;" class="fs12">
                <li>关注UGG官方微信账号（ID：UGG）。</li>
                <li>点击微信菜单栏上“微情时刻”按钮，获取系统回复信息。</li>
                <li>点击回复信息中的“U奖榜单”可进入该页面，查看“UGG #微情时刻见温暖#的最佳作品”及其获奖用户名单。</li>
            </ul>
        <p class="ClauseTitle">●电脑端</p>
            <ul style="list-style: none;" class="fs12">
                <li>登入UGG官方活动页面（http://www.uggaustralia.cn/blog）</li>
                <li>点击主页左侧“U奖榜单”按钮，查看“UGG #微情时刻见温暖#的最佳作品”及其获奖用户名单。</li>
            </ul>
        <p class="fs12">3.UGG优盘、以及UGG与Moleskine合作款笔记本获奖名单：</p>
        <p class="fs12">活动期间，每周更新获得UGG优盘、Moleskine合作款笔记本的获奖用户名单。具体的获奖用户名单可在手机端或电脑端查看。</p>
        
        
        <p class="ClauseTitle">●手机端</p>
            <ul style="list-style: none;" class="fs12">
                <li>关注UGG官方微信账号（ID：UGG）。</li>
                <li>点击微信菜单栏上“微情时刻”按钮，获取系统回复信息。</li>
                <li>点击回复信息中的“U奖榜单”可进入该页面，查看每周获奖用户名单。</li>
            </ul>
        <p class="ClauseTitle">●电脑端</p>
            <ul style="list-style: none;" class="fs12">
                <li>登入UGG官方活动页面（http://www.uggaustralia.cn/blog）</li>
                <li>点击主页左侧“U奖榜单”按钮，查看每周获奖用户名单。</li>
            </ul>
        
        <p class="ClauseTitle"><u>获奖用户的奖品</u></p>
            <ul style="list-style: none;" class="fs12">
                <li>1.  [请补充"每月U选"获奖用户的奖品]活动期间，凡照片入围"每月U选"的参与用户，将每人将获得UGG鞋款一双（重复入选"每月U选"的参与用户仅根据首次入选发奖）。</li>
                <li>2.  活动期间，最终得票数最高的照片，即为UGG #微情时刻见温暖#的最佳作品。上传该照片的获奖用户可获得本次活动的大奖——"美国加州之旅大奖"（有关"美国加州之旅"的详细说明，请参见下方"奖项设置"中的相关内容。）</li>
                <li>3.  活动期间，为照片投票的用户每次都会获得UGG限定礼盒一个，礼盒内可能含有UGG优盘、或UGG温暖记录本、或UGG优惠券。</li>
            </ul>
        <p class="ClauseTitle">（6）<u>奖项设置及奖品获取方式：</u></p>
        <p class="ClauseTitle"><u>●UGG VIP会员积分</u></p>
            <ul class="fs12" style="list-style:inside !important">
                <li>活动期间，所有成功上传照片，或者留下手机号码并接受过"UGG会员入会须知"的用户均可成为UGG VIP用户，获得30点会员活动积分。若上述用户为会员系统中未有同一手机号码信息的用户作为新用户可获得50点会员活动积分。</li>
                <li>有关会员积分的详细说明，请参见www.uggaustralia.cn/bftk。</li>
            </ul>
        
        <p class="ClauseTitle"><u>●UGG 优惠券</u></p>
            <ul class="fs12" style="list-style: inside !important">
                <li>每张UGG优惠券价值人民币100元，活动期间，至多发放10,000张优惠券。</li>
                <li>所有UGG优惠券串码将以短信形式发送给用户。</li>
                <li>UGG优惠券的有效使用日期为：2014年9月1日-2014年12月31日。</li>
                <li>UGG优惠券的使用方法：用户在UGG官网（www.uggaustralia.cn）上购买指定UGG产品，并且单笔交易金额每满1000元时可使用一张UGG优惠券。在用户在完成订单时，只需输入所获得的UGG优惠券串码，即可直接抵扣相应金额。</li>
                <li>每一列UGG优惠券串码有且仅有一次有效性，获奖用户应妥善保管自己所获得的串码，主办方不对任何因用户操作失误或其他行为所造成的串码失效而承担责任，该兑换码不具货币价值，不记名、不挂失、不兑换现金、不找赎、不得转让、不得再次售卖；获奖用户不得以丢失兑换码为由申请兑换码的补发；此兑换码一经兑换不可退换。</li>
            </ul>
        <p class="ClauseTitle"><u>●UGG优盘</u></p>.
            <ul class="fs12" style="list-style: inside !important">
                <li>活动期间，至多发放100个UGG优盘。</li>
                <li>获得UGG优盘的用户需在相关的获奖页面上，根据页面流程提示填写相应的个人信息。主办方将根据用户所填写的信息递送UGG优盘，并妥善保管用户的个人信息。</li>
                <li>UGG优盘将于获奖用户成功提交个人信息之日起的14个内寄送出。</li>
                <li>为保证奖品的成功送达，用户应根据提示留下详细有效的信息。由于用户提交信息错误或信息不够详尽而使奖品无法成功送达，主办方对此不承担任何责任。</li>
                <li>奖品以实物为准。</li>
                <li>所有实物奖品如遇物流等原因所造成的奖品未能送达、寄送错误、奖品损坏等情况，将由活动合作的物流第三方承办者承担责任。</li>
            </ul>
        
        <p class="ClauseTitle"><u>●UGG与Moleskine合作款笔记本</u></p>
            <ul class="fs12" style="list-style: inside !important">
                <li>限定为2014年10月和11月发放，活动期间至多发放200本Moleskine合作款笔记本。</li>
                <li>获得UGG与Moleskine合作款笔记本的用户，需在相关的获奖页面上，根据页面流程提示填写相应的个人信息。主办方将根据用户所填写的信息递送Moleskine合作款笔记本, 并妥善保管用户的个人信息。</li>
                <li>UGG与Moleskine合作款笔记本将于获奖用户成功提交个人信息之日起的14个内寄送出。</li>
                <li>为保证奖品的成功送达，用户应根据提示留下详细有效的信息。由于用户提交信息错误或信息不够详尽而使奖品无法成功送达，主办方对此不承担任何责任。</li>
                <li>奖品以实物为准。</li>
                <li>所有实物奖品如遇物流等原因所造成的奖品未能送达、寄送错误、奖品损坏等情况，将由活动合作的物流第三方承办者承担责任。</li>
            </ul>
        
        <p class="ClauseTitle"><u>●   UGG 鞋款</u></p>
            <ul class="fs12" style="list-style: inside !important">
                <li>活动期间，所有入选“每月U选”的24张照片上传用户均可获得UGG鞋款一双（重复入选“每月U选”的参与用户仅根据首次获奖情况发奖）。</li>
                <li>每月至多将有24位参与者可获得UGG鞋款；活动期间至多将有72位参与用户可获得UGG鞋款。主办方至多发放72双UGG鞋款。</li>
                <li>每月最后一天（即为9月30日，10月31日，11月30日）将会公布上月入选“每月U选”的24张获奖照片及其照片上传用户的名单。</li>
                <li>具体鞋款型号由主办方根据中奖者提供的尺码随机发放，获奖用户收到奖品后除国家规定范围内的质量问题外不能自行挑选或者随意退换。</li>
                <li>UGG鞋款将于获奖用户成功提交个人信息之日起的30个工作日内寄送出。</li>
                <li>所有实物奖品如遇物流等原因所造成的奖品未能送达、寄送错误、奖品损坏等情况，将由活动合作的物流第三方承办者承担责任。</li>
            </ul>
        
        <p class="ClauseTitle"><u>●   美国加州之旅大奖</u> </p>
            <ul class="fs12" style="list-style: inside !important">
                <li>活动期间，共产生两位获奖用户，每位用户均可获得由主办方提供的由中国上海至美国加利福尼亚州指定城市的往返机票2套。</li>
                <li>在本活动的最后一天（即11月30日）将公布#微情时刻见温暖#的最佳作品及其照片上传的参与用户。上传该照片的获奖用户可获得本次活动的大奖——“美国加州之旅大奖”。</li>
                <li>公布中奖者之后主办方会与中奖者联系，获取护照及行程信息并安排预定机票。 </li>
                <li>机票由中奖者确认后即出票，相关的机票费用由主办方承担。</li>
                <li>机票一经出票概不退还，因退改签产生的费用由中奖者自行承担。</li>
                <li>机票一经出票概不退还。</li>
                <li>如因中奖者提供的信息有误导致机票作废或无法使用的情况，视为该机票已经被中奖者领取，中奖者无权要求主办方退还或重新购买。</li>
                <li>获奖者不得擅自更改机票上的信息（包括但不仅限于往返日期、往返地点、持有者、航空公司等信息）</li>
                <li>获奖者不可将机票折现或售卖，一经发现，主办方有权在不事先通知该获奖者的情况下，取消其获奖资格。</li>
            </ul>
        <p class="ClauseTitle"><u>活动声明</u></p>
            <ul class="fs12" style="list-style: none">
                <li>1.  本活动的有效参与用户（以下简称“用户”）仅限居住地域范围为中华人民共和国境内（不含港澳台）的用户。非有效参与用户可以参与体验本次活动，但无任何获奖权利。</li>
                <li>2.  活动的主办方及承办方承诺坚持“公平、公开、公正”的原则，进行2014 UGG #微情时刻见温暖#活动。</li>
                <li>3.  活动所涉及的时间均以主办方所使用的服务器时间为标准时间。主办方不对任何因网络传输等原因导致参加者提交信息的错误或延误而承担责任。</li>
                <li>4.  活动期间，用户需保证其所上传的照片、文字等内容均不得侵犯任何第三方的权利，并且完全符合法律法规的规定。若主办方及其任一授权的代理公司由于在网络或印刷物上使用该内容，而引起任何法律诉讼或权利主张，则由该用户承担由此引起的全部损失与责任，主办方及其任一授权的代理公司不承担任何责任与赔偿。</li>
                <li>5.  活动期间，用户一旦发生参加本活动的行为（包括但不仅限于上传照片、发起约会邀请、投票、分享等），即自动视作用户已给予主办方授权，即主办方及其任一授权代理公司可在法律允许的范围内，在本活动相关的宣传中无偿使用该用户上传或分享的信息，包括但不限于照片和评论，无须另行征求该用户同意。</li>
                <li>6.  参与用户须同意，且须确保相关权利人同意：活动期间参与用户一旦上传照片或文字，即默认为参与用户授权UGG主办方及承办方以及他们指定的任何第三方拥有该作品的使用权（包括但不限于法律允许范围的任何形式的著作使用权）。UGG主办方及其承办方有权但不仅限于将该参与用户在UGG所使用的出版物或网站上使用其作品、标题、姓名、居住城市或UGG认为合适且必要的其他相关信息（包括但不仅限于参与者的个人信息），以及允许UGG将之用于与UGG相关的印刷、电子形式的宣传及用于展示/展览等。使用时间为2014年9月1日至2015年7月24日。</li>
                <li>7.  活动期间，参与用户需明确知悉并同意，在活动中，所有根据活动流程需求留下手机号码并接受了“UGG会员入会须知”的用户均可成为UGG VIP会员，并获得相应的会员积分。有关会员积分的详细说明，请参见：<u>www.uggaustralia.cn/bftk</u> </li>
                <li>8.  活动期间，由参与用户所提供的任何个人信息（包含但不仅限于手机号码、收货地址、微信账号、地理位置等），均为主办方为保证活动顺利进行，且在参与用户认可的前提下所收集的信息，主办方将严格为所有提供信息的参与用户保密信息。</li>
                <li>9.  活动期间，同一微信帐号或同一新浪微博帐号，原则上不限定参与活动的次数上限；所有用户上传的照片均不限定其被分享次数的上限。但主办方严禁恶意刷票、制造虚假数据等行为，一经发现，主办方有权在事先不通知该用户的前提下，限制或取消其该用户参与活动以及获奖的资格。</li>
                <li>10. 活动期间，承办方将对所有用户上传的内容进行审核，凡涉及黄色、暴力等不符合中国法律法规的内容，承办方有权不予以通过审核，并在不通知用户的情况下删除该内容。</li>
                <li>11. 用户应当妥善保管在活动中获得的UGG优惠券串码或UGG实物礼品兑换码，主办方不对任何因用户操作失误或其他行为所造成的UGG优惠券串码失效或UGG实物礼品兑换码失效承担任何责任。</li>
                <li>12. 活动期间，对于任何由用户提交信息（包括但不限于个人信息及联络方式、手机号码等）不准确或无效而引起的奖品无法送达，视作该用户主动放弃获奖权利，主办方不承担任何责任。</li>
                <li>13. 所有奖品不得兑换现金、作价销售或自行转让。</li>
                <li>14. 所有实物奖品如遇物流等原因所造成的奖品未能送达、寄送错误、奖品损坏等情况，将由活动合作的物流第三方承办者承担责任。</li>
                <li>15. 活动期间，如遇不可抗力因素，主办方有权在不事先通知所有参与用户的前提下，暂停、延迟、取消本次活动。上述情况的活动变更通知的形式包括但不仅限于：主办方官方活动网页公告、主办方官方微信通知、主办方官方微信通知等。</li>
                <li>16. 活动期间，如遇主办方无法提供指定奖品的情况，主办方有权以价值相仿的奖品替代并发放，并联系获奖用户具体内容的安排和发放。</li>
                <li>17. 本活动的手机端以及电脑端的相应活动网站仅为用户提供网络互动式体验平台服务，主办方不承担用户所上传照片的版权责任。用户对其上传的内容所合成的图像、文字以及传播后果自行负责，与主办方无关。</li>
                <li>18. 用户一旦发生使用本活动网站的行为（包括但不仅限于上传照片、发起约会邀请、投票、分享等），即表示同意该活动网站的免责声明及相关政策。个人所得税部分由获奖者自理，且UGG有权按照法律法规进行代扣代缴，具体以国家相关法律法规的条款为准。</li>
                <li>19.  参与用户对本活动的参与将视为参与用户已充分理解并接受本活动细则。</li>
                <li>20.  该活动最终解释权归戴珂鞋业（上海）有限公司所有。</li>
            </ul>
    </div>
</div>
